<unk>	0
<s>	0
</s>	0
S	-3.07605
▁THE	-3.51644
T	-3.59219
D	-3.8621
I	-3.93962
E	-3.94729
▁A	-4.00001
▁	-4.01272
N	-4.04563
A	-4.09446
O	-4.12558
ED	-4.15798
U	-4.22553
▁AND	-4.23256
M	-4.28872
▁TO	-4.29045
▁OF	-4.30117
.	-4.3587
Y	-4.37237
ING	-4.40185
L	-4.4259
C	-4.44879
ER	-4.49433
R	-4.63455
▁IN	-4.65546
AR	-4.76487
RE	-4.77442
▁I	-4.8101
▁HE	-4.8129
P	-4.82618
▁S	-4.86617
ST	-4.9287
H	-4.93675
▁P	-4.96775
W	-4.98594
LY	-5.08267
G	-5.09075
F	-5.14174
OR	-5.14476
▁B	-5.14481
▁BE	-5.14746
IN	-5.1537
B	-5.18242
LL	-5.19334
▁W	-5.19346
▁THAT	-5.19718
▁IT	-5.20612
TH	-5.23903
▁WAS	-5.24071
VE	-5.26362
▁G	-5.28042
K	-5.28801
LE	-5.29351
RI	-5.33081
▁T	-5.33558
▁RE	-5.35369
AL	-5.373
▁E	-5.3766
CH	-5.40268
▁F	-5.40892
▁FOR	-5.42364
▁C	-5.43864
EN	-5.45332
'	-5.45905
SE	-5.46491
▁HIS	-5.47196
CE	-5.47347
ND	-5.47581
▁YOU	-5.53238
AN	-5.57176
ES	-5.58059
▁WITH	-5.61475
▁MA	-5.61823
ON	-5.61905
RA	-5.63137
▁CO	-5.63216
▁ST	-5.65131
▁AS	-5.65763
▁HER	-5.65999
UR	-5.66559
▁ON	-5.67647
▁HA	-5.69123
▁ME	-5.69223
ME	-5.69764
RO	-5.72676
ENT	-5.72809
▁HAD	-5.74182
▁NOT	-5.76699
▁SO	-5.78099
NG	-5.79591
V	-5.82932
TER	-5.83913
▁BUT	-5.84618
▁IS	-5.8488
▁SHE	-5.85243
LA	-5.85423
NE	-5.87735
▁DE	-5.89186
▁D	-5.89286
▁DI	-5.89577
▁DO	-5.92986
TE	-5.9373
▁WE	-5.93919
▁MO	-5.94679
▁CA	-5.95195
▁TH	-5.97962
▁AT	-6.0191
VER	-6.01977
IT	-6.02055
▁HO	-6.02695
CK	-6.03274
▁SU	-6.03431
▁LA	-6.08575
▁NO	-6.08789
IR	-6.09748
▁SA	-6.11527
IC	-6.12553
IL	-6.14225
▁HIM	-6.15028
▁FA	-6.15788
OW	-6.15989
▁O	-6.16609
▁MY	-6.16914
LI	-6.18076
IGHT	-6.19553
EL	-6.20142
▁LE	-6.20566
▁LO	-6.21394
▁NE	-6.21982
▁ALL	-6.2299
MP	-6.23206
▁HAVE	-6.2365
AD	-6.239
LO	-6.24148
J	-6.25238
PE	-6.25551
▁THIS	-6.26607
▁CON	-6.26774
▁BY	-6.28204
▁WHICH	-6.29173
KE	-6.3042
TION	-6.33008
AT	-6.34461
▁SAID	-6.34811
▁FROM	-6.34997
▁WHO	-6.3609
PP	-6.36348
▁AN	-6.36411
▁THEY	-6.36417
▁GO	-6.37003
VI	-6.39495
▁WA	-6.42842
▁EX	-6.42952
▁K	-6.43191
▁ONE	-6.43439
▁OR	-6.43625
▁SE	-6.44035
▁MI	-6.44111
▁WERE	-6.44268
ET	-6.45335
RU	-6.46114
▁PA	-6.51122
▁MAN	-6.51576
▁BO	-6.5311
▁RO	-6.5411
▁MU	-6.54289
GE	-6.54534
▁PO	-6.56165
OM	-6.58135
ANT	-6.59331
▁WHEN	-6.59529
▁THERE	-6.60312
▁FE	-6.62684
UND	-6.62952
RY	-6.63285
▁FI	-6.64886
ATION	-6.66032
▁WOULD	-6.6613
▁SEE	-6.66165
▁PRO	-6.6701
MENT	-6.67297
▁SOME	-6.67859
▁WHAT	-6.68048
▁UN	-6.69464
ATE	-6.69486
UT	-6.70559
OUR	-6.7238
ION	-6.72585
▁SP	-6.73154
▁OUT	-6.73647
▁THEIR	-6.73942
▁IF	-6.7454
UGH	-6.74697
▁WILL	-6.75316
▁LI	-6.77188
▁ARE	-6.77866
FF	-6.79366
▁UP	-6.79384
X	-6.82079
▁YE	-6.85226
ISH	-6.85598
▁BEEN	-6.87599
URE	-6.9098
▁RA	-6.9258
▁COULD	-6.96376
FUL	-6.96707
ANCE	-6.97554
ITY	-7.00755
BLE	-7.00913
ENCE	-7.01881
▁HU	-7.03752
▁ANY	-7.03893
▁US	-7.04094
▁MORE	-7.04188
▁INTO	-7.05442
▁KNOW	-7.05631
▁CAN	-7.05653
▁YOUR	-7.0585
▁TIME	-7.06415
AGE	-7.0847
ABLE	-7.08812
▁NOW	-7.10215
▁VERY	-7.11145
▁LIKE	-7.11843
▁CHA	-7.11925
▁NA	-7.12164
▁SHA	-7.12342
QUI	-7.13052
NESS	-7.14244
▁THOUGH	-7.14625
▁OTHER	-7.15078
▁LITTLE	-7.16497
▁THAN	-7.17202
▁LOOK	-7.1736
SIDE	-7.20443
▁WHI	-7.21118
▁DAY	-7.23482
▁ABOUT	-7.24428
▁OVER	-7.25855
▁GREAT	-7.29344
▁AFTER	-7.29832
▁AGAIN	-7.30354
▁UPON	-7.31623
▁SHOULD	-7.3471
▁GOOD	-7.37429
▁TWO	-7.37695
▁DOWN	-7.41242
▁BEFORE	-7.4371
▁EVERY	-7.4581
▁OLD	-7.46724
▁EVEN	-7.4692
Q	-7.70404
